<template>
    <div class="terms-content">
        <h3 class="terms-title">NIKE SPACE 이용약관</h3>
        <p>
            본 이용 약관 (“약관”)의 목적은 유한회사 나이키코리아 (“회사”)가
            제공하는 NIKE SPACE 서비스와 관련해 “회사”와 사용자들 (“회사”의
            어카운트들 및 직원 포함)(통칭하여 “사용자”)의 권리와 의무, 그리고
            책임에 대해 정의하기 위함입니다.
        </p>
        <h4 class="terms-sub">
            제1조 (NIKE SPACE 계정 정보의 유출 및 제3자 제공의 금지)
        </h4>
        <ul class="terms-bullet">
            <li>
                NIKE SPACE에 접속하기 위한 계정은 “회사”에 의해 부여되며, 이
                계정의 ID와 PW를 타인에게 임의로 유출하거나 “회사”의 영업활동과
                무관한 제3자에게 양도, 공여, 판매, 대여, 공유하는 것은 절대
                금지됩니다.
            </li>
            <li>
                NIKE SPACE에 접속하기 위한 계정의 관리 책임은 계정을 제공받는
                어카운트의 대표에게 귀속되며, 계정 정보의 유출로 인해 발생하는
                “회사”의 유/무형의 손실에 대한 책임은 계정의 관리 책임 주체인
                어카운트에게 있습니다.
            </li>
        </ul>
        <h4 class="terms-sub">제2조 (NIKE SPACE 활동 정보 기록 제공의 동의)</h4>
        <ul class="terms-bullet">
            <li>
                “사용자”가 계정 정보를 사용해 NIKE SPACE에 접근하여 수행하는
                모든 활동과 자료의 취득, 생산, 편집, 삭제 등의 행위에 대한
                정보를 기록하고 이를 “회사” 및 NIKE SPACE을 구축하고 관리하는
                ㈜이모션글로벌에게 제공하는 것에 동의합니다.
            </li>
        </ul>
        <h4 class="terms-sub">제3조 (NIKE SPACE 계정의 부정 사용의 금지)</h4>
        <ul class="terms-bullet">
            <li>
                NIKE SPACE 접속을 위한 계정을 “회사”의 영업과 무관한 활동에
                사용하는 것은 금지됩니다.
            </li>
        </ul>
        <h4 class="terms-sub">
            제4조 (NIKE SPACE 상에서 취득한 정보의 오남용의 금지)
        </h4>
        <ul class="terms-bullet">
            <li>
                NIKE SPACE 상의 모든 정보는 NIKE INC.와 “회사”의 자산입니다.
            </li>
            <li>
                NIKE SPACE 상에서 취득한 정보를 “회사”가 지정하거나 권한을
                부여한 용도, 기간, 대상 외로 사용하는 것은 엄격히 금지됩니다.
            </li>
            <li>
                NIKE SPACE 상에서 취득한 정보를 “회사”가 지정한 방식 외로 임의의
                편집, 수정, 삭제, 변경을 가하여 사용하는 것은 엄격히 금지됩니다.
            </li>
            <li>
                “사용자”가 NIKE SPACE 상에서 취득한 정보를 “회사”가 지정하거나
                권한을 부여한 용도, 기간, 대상, 방식 외로 사용하여 “회사”가 입은
                유/무형의 손실에 대한 책임은 계정의 관리 책임 주체인
                어카운트에게 있습니다.
            </li>
        </ul>
        <h4 class="terms-sub">
            제5조 (NIKE SPACE 상에서 취득한 정보의 유출 및 제3자 제공의 금지)
        </h4>
        <ul class="terms-bullet">
            <li>
                NIKE SPACE 상에서 취득한 정보를 “회사”가 지정하거나 권한을
                부여한 “사용자” 외의 제3자에게 양도, 공여, 판매, 대여, 공유 혹은
                기타 유사한 행위를 하는 것은 엄격히 금지됩니다.
            </li>
            <li>
                “사용자”가 NIKE SPACE 상에서 취득한 정보를 “회사”가 지정하거나
                권한을 부여한 사용자 외의 제3자에게 양도, 공여, 판매, 대여,
                공유함으로 인해 발생하는 “회사”의 유/무형의 손실에 대한 책임은
                정보를 제3자에게 양도, 공여, 판매, 대여, 공유한 계정 관리의 책임
                주체인 어카운트에게 있습니다.
            </li>
        </ul>
        <h4 class="terms-sub">
            제6조 (NIKE SPACE 상에서의 활동 내역의 유출 및 제3자 제공의 금지)
        </h4>
        <ul class="terms-bullet">
            <li>
                “사용자”가 계정 정보를 사용해 NIKE SPACE에 접근하여 수행하는
                모든 활동과 자료의 취득, 생산, 편집, 삭제 등의 행위에 대한
                정보를 “회사”가 지정하거나 권한을 부여한 “사용자” 외의 제3자에게
                양도, 공여, 판매, 대여, 공유하는 것은 엄격히 금지됩니다.
            </li>
            <li>
                “사용자”가 계정 정보를 사용해 NIKE SPACE에 접근하여 수행하는
                모든 활동과 자료의 취득, 생산, 편집, 삭제 등의 행위에 대한
                정보를 “회사”가 지정하거나 권한을 부여한 사용자 외의 제3자에게
                양도, 공여, 판매, 대여, 공유함으로 인해 발생하는 “회사”의
                유/무형의 손실에 대한 책임은 정보를 제3자에게 양도, 공여, 판매,
                대여, 공유한 계정 관리의 책임 주체인 어카운트에게 있습니다.
            </li>
        </ul>
        <h4 class="terms-sub">
            제7조 (NIKE SPACE 상에서의 활동에 따른 산출물의 유출 및 제3자 제공의
            금지)
        </h4>
        <ul class="terms-bullet">
            <li>
                “사용자”가 계정 정보를 사용해 NIKE SPACE에 접근하여 수행하는
                모든 활동과 자료의 취득, 생산, 편집, 삭제 등의 행위로 인해
                발생하는 산출물을 “회사”가 지정하거나 권한을 부여한 “사용자"
                외의 제3자에게 양도, 공여, 판매, 대여, 공유하는 것은 엄격히
                금지됩니다.
            </li>
            <li>
                “사용자”가 계정 정보를 사용해 NIKE SPACE에 접근하여 수행하는
                모든 활동과 자료의 취득, 생산, 편집, 삭제 등의 행위로 인해
                발생하는 산출물을 “회사”가 지정하거나 권한을 부여한 사용자 외의
                제3자에게 양도, 공여, 판매, 대여, 공유함으로 인해 발생하는
                “회사”의 유/무형의 손실에 대한 귀책은 정보를 제3자에게 양도,
                공여, 판매, 대여, 공유한 계정 관리의 책임 주체인 어카운트에게
                있습니다.
            </li>
        </ul>
        <h4 class="terms-sub">제8조 (NIKE SPACE 시스템의 부정 사용의 금지)</h4>
        <ul class="terms-bullet">
            <li>
                NIKE SPACE을 운영, 유지, 관리, 보수, 개편하기 위한 유/무형의
                전산 체계 제반을 “회사”의 영업활동과 무관한 용도로 사용하는 것은
                엄격히 금지됩니다.
            </li>
        </ul>
        <h4 class="terms-sub">
            제9조 (NIKE SPACE 관련 설비의 부정 사용의 금지)
        </h4>
        <ul class="terms-bullet">
            <li>
                NIKE SPACE을 운영, 유지, 관리, 보수, 개편하기 위한 유/무형의
                전산 설비 제반을 “회사”의 영업활동과 무관한 용도로 사용하는 것은
                엄격히 금지됩니다.
            </li>
        </ul>
        <h4 class="terms-sub">제10조 (손해배상)</h4>
        <ul class="terms-bullet">
            <li>
                “사용자”가 본 약관의 규정을 위반하여 “회사” 혹은 “회사”의 계열사
                (NIKE, INC. 포함)가 손해를 입은 경우, “회사”는 “사용자”에 대해
                손해배상을 청구 할 수 있습니다.
            </li>
        </ul>
        <h4 class="terms-sub">제11조 (책임의 면제)</h4>
        <p>
            “회사”는 다음과 같은 조건에서 NIKE SPACE 서비스를 제공하지 못 할
            경우 “사용자”가 입은 손해에 대해 책임을 지지 않습니다. (i) 자연
            재해나 그에 버금가는 불가항력의 경우 (ii) “회사”에 NIKE SPACE관련
            서비스를 제공하기로 서비스 파트너십 계약을 체결한 제3자가 고의적으로
            서비스를 중단한 경우 (iii) “사용자”에게 귀속되는 사유로 인해 서비스
            이용에 문제가 발생한 경우 (iv) 제1호부터 제3호까지에 기술된 조건
            이외에, “회사”의 고의/중대한 과실로 인하여 발생되지 않은 경우
        </p>
        <h4 class="terms-sub">제12조 (규정의 적용)</h4>
        <ul class="terms-bullet">
            <li>
                본 약관에 명시되지 아니한 사항들은 관련 법규와 상관행에
                따릅니다.
            </li>
        </ul>
        <h4 class="terms-sub">제13조 (“회사” 연락처 정보)</h4>
        <ul class="terms-bullet">
            <li>
                NIKE SPACE 사용 등과 관련하여 문의 사항이 있는 경우 아래로 연락
                주시기 바랍니다.<br />

                담당자: 이은지<br />

                이메일: eunji.lee@nike.com
            </li>
        </ul>
        <h4 class="terms-sub">부칙 (2020년 9월 1일)</h4>
        <p>본 이용약관은 2020년 9월 1일부터 시행됩니다.</p>
    </div>
</template>
<script>
export default {
    name: 'service',
    data() {
        return {};
    },
};
</script>
<style></style>
