<template>
    <div class="terms-content-wrap">
        <div class="select">
            <el-select v-model="termsHistory">
                <el-option value="2020-09-21">2020.09.21</el-option>
            </el-select>
        </div>
        <div class="terms-content">
            <h3 class="terms-title">NIKE SPACE 개인정보 처리방침</h3>
            <p class="deep-gray">
                유한회사 나이키코리아는 [www.nikespace.co.kr](이하 “웹사이트”라
                함)을(를) 통해 취득한 귀하의 개인정보 처리에 대한 책임을 지고
                있습니다.
            </p>
            <h4 class="terms-sub">개인정보 처리</h4>
            <p>
                귀하가 이 사이트를 방문하시면 당사는 귀하가 제공하거나 당사가
                요청할 수 있는 개인정보를 수집하고 처리합니다. 특히 웹사이트에
                대한 로그인 인증 목적 으로 귀하의 이메일 및 비밀번호를
                수집합니다.
            </p>
            <p>
                웹사이트 방문 및 활동 시, 쿠키를 통하여 귀하의 장치로부터 특정
                데이터를 수집합니다. 쿠키를 통하여 수집하는 데이터에는 (i)
                방문한 웹사이트, (ii) 방문 일시 및 기간, (iii) 특정 장치 식별
                장치 및 장치 종류 (데스크 톱, 태블릿 혹은 스마트 폰), (iv)
                다운로드 받은 내역이 포함됩니다.
            </p>
            <p>당사 사이트에는 일반적으로 두개의 범주의 쿠키가 사용됩니다.</p>
            <ul class="terms-bullet">
                <li>
                    귀하의 방문 일시에 관한 정보와 방문 기간 그리고 방문한
                    페이지에 관한 정보를 수집하기 위한 분석 쿠키. 이러한 정보는
                    웹사이트의 이용에 대한 이해를 증진 하고 웹사이트를 개선하기
                    위하여 사용됩니다.
                </li>
                <li>
                    웹사이트 방문에 사용한 장치의 종류에 대한 정보를 수집하기
                    위해 사용되는 기능적 쿠키. 이러한 정보는 귀하에게 웹사이트의
                    기본 기능을 제공하는데 필수적 입니다.
                </li>
            </ul>
            <p>
                당사는 또한 휴면 계정을 확인하고 다운로드 받은 내역의 추세에
                대한 누적된 보고서를 생성하기 위해 쿠키를 사용합니다.
            </p>
            <p>
                귀하는 쿠키가 전송될 때마다 컴퓨터가 경고를 보내도록 선택하거나
                모든 쿠키를 끄도록 선택할 수 있습니다. 귀하가 사용하고 있는
                브라우저 및 장치에서 브라 우저 설정을 통해 이 작업을 수행할 수
                있습니다. 각 브라우저는 다를 수 있으므로 브라우저 도움말 메뉴로
                쿠키를 수정하는 올바른 방법을 알아보십시오. 쿠키를 끄시면
                웹사이트를 더 유용하게 해주는 기능을 사용할 수 없거나 웹사이트의
                기능들이 제대로 작동하지 않을 수도 있습니다.
            </p>
            <h4 class="terms-sub">데이터 공유</h4>
            <p>
                당사가 웹사이트를 통해 취득한 개인 정보는 당사를 대신하여
                제3자들이 서비스나 기타 업무를 수행할 수 있도록 제3자와 공유할
                수 있습니다 (예: 당사 플랫폼 운영 대리인). 이러한 제3자들은
                당사를 대신하여, 이 방침에 언급된 목적의 지시 사항에 따라서만
                개인정보를 처리합니다.
            </p>
            <table class="terms-table">
                <tbody>
                    <tr>
                        <td>수탁인</td>
                        <td>위탁 업무</td>
                        <td>제공되는 개인정보</td>
                    </tr>
                    <tr>
                        <td>EMOTION <br />GLOBAL INC.</td>
                        <td>일반적인 플랫폼<br />운영</td>
                        <td>이메일 주소</td>
                    </tr>
                </tbody>
            </table>
            <p>
                당사는 정부의 요청, 법원 명령이나 법령에 의해 요구되거나 또는
                제3자의 권리, 재산 및 안전을 보호하기 위해 귀하의 개인정보를
                공개할 수 있습니다. 당사는 또한 사이트의 불법 사용 방지 또는
                이용 약관의 위반을 방지하거나 제3자의 청구로부터 당사를 방어하기
                위해 정보를 공유할 수 있습니다
            </p>
            <p>
                당사는 마케팅 목적으로 외부 혹은 에이전트에게 귀하의 개인정보를
                제공하지 않으며 본 방침에 명시되지 않은 외부 당사들에게 귀하의
                개인정보를 판매, 거래, 공유 혹은 이전하지 않습니다.
            </p>
            <h4 class="terms-sub">귀하의 개인정보 권리</h4>
            <p>
                귀하는 (i) 귀하의 개인 데이터에 대한 접근, (ii) 귀하의 개인
                데이터의 전자 사본 (휴대성), (iii) 불완전하거나 부정확한 귀하의
                개인정보 수정, 또는 (iv) 귀하의 개인정보 삭제, 또는 (v) 해당
                법률에 따른 특정한 경우에 귀하의 개인 계정의 폐쇄를 요청할
                권리가 있습니다. 이러한 권리는 절대적이지 않습니다. 당사가
                귀하의 개인 데이터 처리에 대한 귀하의 동의를 받은 경우, 귀하는
                언제든지 동의를 철회할 권리가 있습니다.
            </p>
            <p>
                만약 귀하가 귀하의 권리를 행사하시고 싶으시면
                <a href="mailto:privacy@nike.com?subject=[NIKE SPACE]"
                    >privacy@nike.com</a
                >으로 메일을 보내 주십시오.
            </p>
            <h4 class="terms-sub">기밀 유지와 보호</h4>
            <p>
                이 웹사이트는 귀하의 개인정보에 대한 인가되지 않은 접근, 사용 및
                공개로부터 귀하의 개인정보를 보호하기 위하여 일련의 보안 기술 및
                절차를 사용하고 있습 니다. 웹사이트가 수집하는 개인정보는
                일반인이 접근할 수 없는 안전한 환경에 저장됩니다.
            </p>
            <h4 class="terms-sub">다른 웹사이트에 대한 링크</h4>
            <p>
                이 웹사이트는 귀하의 편의와 정보를 위해 다른 웹사이트에 대한
                링크를 제공할 수 있습니다. 이러한 웹사이트는 당사와 무관하게
                운영되며 그들 자신의 개인정보 보호정책을 가지고 있을 수 있으므로
                그 내용을 검토해 보시기 바랍니다. 링크된 웹사이트를 당사가
                소유하거나 통제하지 않는 경우, 당사는 그 웹사이트의 콘텐츠,
                웹사이트의 사용 또는 웹사이트의 개인정보 보호 관행에 대한 책임을
                지지 않습니다.
            </p>
            <h4 class="terms-sub">당사 개인정보 처리방침 변경</h4>
            <p>
                당사가 개인정보 처리방침을 변경하기로 결정하면, 당사는 변경된
                방침을 웹사이트에 게시할 것입니다. 당사 개인정보 처리방침의 변경
                여부를 정기적으로 확인해 볼 것을 권장합니다. 당사가 귀하의 개인
                데이터를 처리하는 방식을 중대하게 변경하는 경우, 당사는 귀하에게
                사전에 통지하거나, 법적으로 요구되는 경우 그러한 변경을 실행하기
                전에 귀하의 동의를 요청하거나, 그러한 처리에 대한 또 다른 법적
                근거가 있음을 확인해 드릴 것입니다.
            </p>
            <h4 class="terms-sub">질문 및 피드백</h4>
            <p>
                피드백을 주시거나 질문 또는 우려 사항이 있으시면
                <a href="mailto:privacy@nike.com?subject=[NIKE SPACE]"
                    >privacy@nike.com</a
                >
                주소로 이메일을 보내시거나 (ii)서울특별시 강남구 테헤란로 152,
                GFC 빌딩 법무팀 으로 우편을 보내 주십시오.
            </p>
        </div>
    </div>
</template>
<script>
export default {
    name: 'privacy',
    data() {
        return {
            tabName: this.$route.meta.title,
            termsHistory: '2020.09.21',
        };
    },
};
</script>
